# Токен ненастоящий :) Подставьте свой
token = '2090764369:AAFxxQEmSkpKUNRivrP5TRBZpD'

startTest = ', я рад сотрудничеству с тобой. Можешь доверить мне свои планы и цели. Поверь, я никому не расскажу, я - могила).\n\nТы можешь создавать списки задач, назначать им имена. Каждый список может хранить пункты (текстовые строки). Например, ты можешь создать список продуктов, которые нужно купить вечером. Или список дел на сегодня, который будешь закрывать по мере выполнения задач.\n\n/help - Для получения подробной информации.'
helpText = '/menu - выход в главное меню\n\n/info - информация о боте\n\n/feedback - оставить отзыв'
editModeTurnOnText = 'Для того что бы появилась возможность добавлять, измененять, редактировать списки, необходимо пересключиться в режим редактирования.'
